CREATE TABLE `routes` (
  `route_id` int NOT NULL AUTO_INCREMENT,
  `sending_address` varchar(150) NOT NULL,
  `delivery_address` varchar(150) NOT NULL,
  PRIMARY KEY (`route_id`)
)

INSERT INTO freight.routes (route_id,sending_address, delivery_address) VALUES
	(0, "ц аекцнпнд,опняо а улекэмхжйнцн, д 86, й 44", "ц лняйбю"),
	(0, "ц аекцнпнд,ск онаедш, д 85", "ц лняйбю"),
	(0, "308023, аекцнпндяйюъ накюярэ, ц. аекцнпнд, ск. яюднбюъ, д. 120а,..", "ц лняйбю"),
	(0, "308007, аекцнпндяйюъ накюярэ, ц. аекцнпнд, ск. лхвспхмю, д.56, нтхя 324", "ц лняйбю"),
	(0, "308015, аекцнпндяйюъ накюярэ, ц. аекцнпнд, ск. ясляйюъ, д.52", "ц лняйбю"),
	(0, "ц аекцнпнд,опняо а улекэмхжйнцн, д 81", "ц лняйбю"),
	(0, "ц аекцнпнд,опняо а улекэмхжйнцн, д 86", "ц лняйбю");
